{
  "landing": {
    "titel": "Van Woesik Consult B.V.",
    "beschrijving": {
      "mobiel": "Bouwkunde, constructie- en civiele techniek en infra. Uw partner om uw projecten succesvol te laten verlopen",
      "desktop": "Uw partner om uw projecten succesvol te laten verlopen"
    },
    "sub-titel": "Bouwkunde, constructie- en civiele techniek en infra.",
    "knop": "Neem contact op"
  },
  "diensten": {
    "titel": "Onze Diensten",
    "beschrijving": {
      "andere": "van Woesik consult is een adviesbureau dat gespecialiseerd is in technisch-, project en liaison management in de disciplines Bouwkunde, constructie- en civiele techniek en infra. Onze expertise stelt ons in staat om projecten in ontwerp en uitvoering tot een succes te maken. ",
      "desktop": "Onze expertise stelt ons in staat om projecten in ontwerp en uitvoering tot een succes te maken. Hieronder meer over onze specialiteiten"
    },
    "vakgebieden": [
      "Bouwkunde",
      "Civiele techniek",
      "Constructietechniek",
      "Infrastructuur"
    ],

    "kop1": {
      "titel": "Project Management",
      "beschrijving": "van Woesik consult B.V. biedt professioneel projectmanagement om uw projecten succesvol af te ronden binnen de gestelde deadline en budget. Het projectmanagement van bouwprojecten vereist niet alleen technische kennis, maar ook sterke organisatorische vaardigheden, vooruitkijken en een goed vermogen om met verschillende partijen te communiceren."
    },
    "kop2": {
      "titel": "Technisch Management",
      "beschrijving": "Het technisch management van bouwprojecten is een complexe en dynamische taak, waarbij kennis van techniek, planning en organisatie essentieel is. van Woesik consult B.V. heeft ruime ervaring met de technische uitwerking van uw bouwproject, system engineering en LEAN plannen en kan u hierbij adviseren."
    },
    "kop3": {
      "titel": "Liaison Management",
      "beschrijving": "van Woesik consult B.V. heeft ruime ervaring met liaison management, waarbij het oplossen van problemen en het bemiddelen tussen conflicten centraal staat. van Woesik consult is de verbindende schakel die alle verschillende belangen afweegt en op elkaar afstemt. Hierbij borgen wij dat alle partijen, van de opdrachtgever tot de lokale autoriteiten en de bouwteams, weer op één lijn staan. Hierbij is het doel dat iedereen wordt gehoord en dat er draagvlak wordt gevonden voor elkaars belangen om het bouwproject (weer) succesvol te laten zijn."
    },
    "kop4": {
      "titel": "Advies",
      "beschrijving": "Van Woesik consult adviseert binnen de breedte zin van het woord. Geborgd met aanzienlijke constructieve-, bouwkundige- en civiele kennis, opgedaan in allerlei kleine en grote projecten binnen diverse ontwerpfases en vooral verschillende sectoren. Neem gerust contact met mij op als u vastloopt met uw ontwerp of ontwerpteam. Ik maak dan graag kennis met u."
    }
  },
  "over-frank": {
    "titel": {
      "mobiel": {
        "mobiel-titel": "Frank van Woesik",
        "sub-titel": "mijn verhaal"
      },
      "andere": {
        "andere-titel": "Over Frank van Woesik"
      }
    },
    "deel1": {
      "jaartal": "2003 - 2013",
      "beschrijving": {
        "sectie1": "Frank van Woesik heeft in 2003 zijn diploma bouwkunde gehaald aan de Hogeschool Windesheim te Zwolle met specialisatie constructietechniek.",
        "sectie2": "Daarna is Frank van Woesik begonnen als constructeur bij ingenieursbureau Aafjes en daar heeft hij zich vooral gericht op het ontwerpen van fundaties voor gebouwen.",
        "sectie3": "Bij ingenieursbureau Aafjes heeft Frank de 2-jarige opleiding allround constructeur gevolgd aan de hogeschool van Amsterdam en in 2005 met succes zijn diploma gehaald.",
        "sectie4": "",
        "sectie5": "In 2006 heeft Frank de overstap gemaakt naar Witteveen+Bos en daar als constructeur aan grotere utiliteitsbouw projecten gewerkt. Door Witteveen+Bos is Frank in aanraking gekomen met drinkwater- en civiele projecten. In 2010 heeft Frank de BV-opleiding voor betonconstructeur met succes afgerond. In 2011 heeft Frank met zijn gezin 2 jaar gewoond en gewerkt in Indonesië als groepshoofd constructietechniek op de vestiging van Witteveen+Bos in Jakarta."
      }
    },
    "deel2": {
      "jaartal": "2013 - 2023",
      "beschrijving": {
        "sectie1": "In Indonesië heeft Frank gewerkt als ontwerpleider aan diverse civiele projecten, waaronder o.a. het ontwerp van het watermanagement plan voor een kunstmatig eiland van 200ha en een groot waterinlaatstation met diepe pompput.",
        "sectie2": "Na Indonesië heeft Frank nog 2,5jaar aan een groot civiel project gewerkt in Kazachstan. De Cargo Transportation Route (CATRO). Belangrijkste taak van Frank was om de ontwerpteams van de verschillende ingenieursbureaus vooruit te helpen om zo de planning en ontwerpmijlpalen van het megaproject te halen. Na Witteveen+Bos heeft Frank ervoor gekozen om weer dichter bij zijn gezin te willen zijn en heeft Frank de overstap gemaakt naar Sweco in Zwolle.",
        "sectie3": "Bij Sweco heeft Frank als projectmanager, technisch manager en ontwerpleider gewerkt aan diverse projecten binnen de disciplines drinkwater, energie, rail, utiliteitsbouw, onder- en bovengrondse parkeergarages en infra. Bij Sweco heeft frank met succes de opleiding professioneel project management (PPM) aan de Baak afgerond."
      }
    },
    "deel3": {
      "jaartal": "2023 - heden",
      "beschrijving": {
        "sectie1": "Frank heeft altijd al een keer de stap willen maken om voor zichzelf te gaan beginnen en zich te laten inhuren voor projecten, zodat klanten voor een bepaalde periode gebruik kunnen maken van zijn kennis. Vanaf 1 januari 2024 is van Woesik consult gestart en vanaf 1 april 2025 is van Woesik consult B.V. een feit. Momenteel werkt van Woesik consult B.V. voor aannemerscombinatie TM ROCO mee aan de Oosterweelverbinding in Antwerpen en wordt er regelmatig samen gewerkt met kunstenaar Ronald Westerhuis. Andere opdrachtgevers zijn Gemeente Den Haag en Gemeente Amsterdam."
      }
    }
  },
  "co2-compensatie": {
    "titel": {
      "titel": "CO2-compensatie",
      "sub-titel": "geproduceerde uitstoot"
    },
    "beschrijving": "Bomen spelen een cruciale rol in het tegengaan van klimaatverandering en het verlies van biodiversiteit. Bovendien is er zonder bomen geen leven. Trees for All zet zich iedere dag in voor een bosrijke wereld. Ze planten nieuw bos, herstellen bestaand bos en maken mensen bewust van het belang van bomen. Zo wordt er gewerkt aan een beter klimaat, meer biodiversiteit en gezonde leefomstandigheden voor iedereen. van Woesik consult B.V. heeft zich aangesloten bij Trees for All om de jaarlijks geproduceerde CO2 van het bedrijf volledig te compenseren.",
    "knop": "Open certificaat"
  },
  "projecten": {
    "titel": "Projecten",
    "beschrijving": "Hieronder een lijst van vorige projecten gepresenteerd in fotos"
  },
  "contact-frank": {
    "titel": "Benieuwd wat Woesik Consult B.V. voor u kan betekenen?",
    "naam": "Ing. Frank van Woesik MSEng",
    "telefoon": "+31 (6) 15 16 13 95",
    "linkedIn-link": "https://www.linkedin.com/in/frankvanwoesik/"
  },
  "contact-vwcon": {
    "titel": "Neem contact op",
    "beschrijving": "Stuur ons een bericht met uw vraag of uitdaging en wij nemen zo snel mogelijk contact met u op om de mogelijkheden te bespreken",
    "blokken": {
      "deel1": {
        "titel": "E-mail",
        "inhoud": ["info@vwcon.nl"]
      },
      "deel2": {
        "titel": "Telefoon",
        "inhoud": ["+31 (6) 15 16 13 95", "(Ma t/m Vr 9:00-17:00)"]
      },
      "deel3": {
        "titel": "van Woesik Consult B.V.",
        "inhoud": [
          "KVK: 97007668",
          "BTW: NL 004953569B25",
          "Leliestraat 95, 8012 BN Zwolle"
        ]
      },
      "deel4": {}
    },
    "map-embed-url": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3257.1631384367197!2d6.106953212955469!3d52.50371917194041!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f895!3m3!1m2!1s0x47c7df1fcafeacc7%3A0xae402bbdb7772eab!2sLeliestraat%2095%2C%208012%20BN%20Zwolle%2C%20Netherlands!5e0!3m2!1sen!2spt!4v1747674805766!5m2!1sen!2spt"
  }
}
